Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Lea maiddái sivva deattuhit ahte vaikko Sámedikki bušeahtta , nu guhkás go lea vejolaš , váldá vuolggasaji daid doaimmaid goziheamis mat gullet diggái , de ii mearkkaš dat dan ahte eará ovddasvástideaddji eiseválddiin lea luvvejuvvon ovddasvástádus dáid doaimmaid ektui .
nob: Det er også grunn til å understreke at selv om Sametingets budsjett , så langt det er mulig , tar høyde for å ivareta oppgavene som tilligger tinget , så innebærer ikke dette at andre ansvarlige myndigheter er fritatt for ansvar i forhold til disse oppgavene .

source: Sámedikkis leat stuorra hástalusat sámi servodagas mii maiddái lea oidnon jahkásaš bušeahttaárvalusain Stuorradiggái .
nob: Sametinget står overfor enorme utfordringer i det samiske samfunn noe som også har gjenspeilet de årlige budsjettinnspill til Stortinget .

source: Dan sáhttá govvet čuovvovaš ovdamearkkaiguin :
nob: Noe som kan illustreres med følgende eks :

source: Sámi ovddidanfoandda ( SOF ) eanadieđalaš doaibmaguovlu lea viiddiduvvon , mii lea lasihan 36% olmmošlogu siskkobeale SOF doaibmaguovllu .
nob: SUF`s geografiske virkeområde er utvidet , noe som har medført en befolkningsøkning på 36% innenfor SUF`s virkeområde .

source: Sámi kulturfoanddas lei 2004:s ohcamiid submin ru 30 900 000 ja juogadeami váste lei ru 7 958 000.- mii lei 25% ohcansubmis .
nob: Til samisk kulturfond var det i 2004 et samlet søknadsbeløp på over kr 30 900 000 og til fordeling var det kr. 7 958 000.- det vil si 25% av søknadssummen kunne realiseres .

source: Sámi lágádusdoarjja lei 1993:s ru 1 500 000 ja 2004:s dat lei ru 1 573 000 , mii lea buktán duhtameahttunvuođa ja unnit einnostahttivuođa lágádussuorgái .
nob: Samisk forlagsstøtte var i 1993 på kr 1 500 000 og i 2004 på kr 1 573 000 , noe som har medført til misnøye og mindre forutsigbarhet for forlagsbransjen .

source: Prošeaktaruhtaohcamat giellaprošeavttaide olggobealde hálddašanguovllu ledje ru 25 197 796 ja daidda lei várrejuvvon dušše ru 9 756 000 áigodagas 2001 – 2004 .
nob: Til prosjektmidler for språkprosjekt utenfor forvaltningsområde var det søknader for kr 25 197 796 , mens det var avsatt kr 9 756 000 i perioden 2001 - 2004 .

source: Lávdegoddi diehtá ahte sámi oahppogirjjiid almmuhanproseassa ii leat dohkálaš .
nob: Komiteen er kjent med at prosessen for utgivelse av samiske lærebøker ikke er tilfredsstillende .

source: Lávdegotti oaivila mielde lea deaŧalaš geahčadit almmuhanvuogi .
nob: Komiteen er av den oppfatning at det er viktig å se på metoden dette gjøres på .

source: Ulbmilin lea beavttálmahttit almmuheami .
nob: Siktemålet er å få utgivelsen gjort på en mer effektiv måte .

source: Lávdegoddi deattuha ahte lea stuorra dárbu oažžut oahpponeavvuid sihke vuođđoskuvllas , joatkkaskuvllain ja rávisolbmuidoahpahusas .
nob: Komiteen vil understreke at det er et stort behov for læremidler både i grunnskolen , videregående skole og innenfor voksenopplæringen .

source: Lávdegoddi diehtá maiddái ahte čáppagirjjálašvuođa girjjiid almmuheapmi manná njozet .
nob: Komiteen er også kjent med at utgivelsen av skjønnlitterære bøker går tregt .

source: Lávdegoddi áigu maiddái bivdit ahte Sámediggeráđđi álggaha mánáidgirjjiid jorgalahttima sámegillii .
nob: Komiteen vil også be om at sametingsrådet iverksetter en prosess for oversettelse av barnebøker til samisk .

source: Loahpas áigu lávdegoddi mearkkašit ahte doarjjastivra lea bargan buori barggu go guoská juogademiid vuoruhemiide sohkabeliid gaskka .
nob: Komiteen vil avslutningsvis bemerke at tilskuddstyret har gjort en god jobb når det gjelder å prioritere fordelingen mellom kjønnene .

source: Ovdamearkka dihte lea 41% juolludemiin 2004:s addán nissonolbmuide , vaikko nissonohcamiid lohku lei dušše 30% ohcamiid gaskkas .
nob: For eksempel innen Samisk utviklingsfond er 41% av tilsagnsbeløpene for 2004 , gitt til kvinner , selv om søknadsmassen fra kvinnene utgjorde kun vel 30% av søknadsmassen .

source: Lávdegoddi bivdá ahte dat jahkásaš raporta doarjjastivrras dievasčoahkkimii maŋit áiggis sisttisdoallá dieđuid finánsapraksisa birra ja jus das lea spiehkasan .
nob: Komiteen ber om at den årlige rapporten fra tilskuddstyret til plenum for ettertiden inneholder opplysninger om finansingspraksis og eventuelt når dette er fraveket .

source: Sámediggi bidjá merkii ahte muhtun eanadieđalaš guovlluin leat boahtán unnán ohcamat .
nob: Komiteen registrerer at det er lite søknader fra enkelte geografiske områder .

source: Okta sivva dasa sáhttá leat váilevaš diehtojuohkin doarjjaortnegiid birra .
nob: En årsak til dette kan være manglende informasjon angående tilskuddsordningene .

source: Lávdegoddi bivdá Sámedikki váikkuhit dan ahte diehtojuohkindoaibmabijut álggahuvvojit eanet dovddusin dahkan dihte doarjagiid vejolaš ohcciide .
nob: Komiteen ber Sametinget medvirke til at informasjonstiltak iverksettes for å gjøre tilskuddene mer kjent blant potensielle søkere .

source: Lávdegotti lahtuin NSR ovttasbargojoavkkus ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen , Terje Tretnes , Bargiidbellodaga sámediggejoavkkus ; Magnhild Mathisen , Egil Olli , Willy Olsen , Willy Ørnebakk ja Sámi válgalihtu áirras ; Roger Pedersen ,
nob: Komiteens medlemmer fra NSRs samarbeidsgruppe ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen , Terje Tretnes , Arbeiderpartiets sametingsgruppe ; Magnhild Mathisen , Egil Olli , Willy Olsen , Willy Ørnebakk og Samenes valgforbund ; Roger Pedersen ,

source: Sámediggi váldá diehttevassii Sámedikki doarjjastivrra raportta .
nob: Sametinget tar til etterretning Sametingets tilskuddstyrets rapport .

source: Sámediggi áigu evalueret váikkuhangaskaomiid geavaheami ja bargat dan ala ahte váikkuhangaskaomiid ortnegiid ekonomalaš rámmat nannejuvvojit .
nob: Sametinget vil evaluere virkemiddelbruken og arbeide for at de økonomiske rammene for virkemiddelordningene styrkes .

source: Sámediggi áigu lagabui geahčadit iešguđet doarjjaortnegiid viidáset ovddidan dihte váikkuhangaskaomiid politihkalaš hálddašanvuogádaga .
nob: Sametinget vil se nærmere på de ulike tilskuddsordningene for å videreutvikle de politiske forvaltningssystemer for virkemidlene .

source: Plána- ja finánsalávdegotti evttohus mearriduvvoi ovttajienalaččat .
nob: Plan- og finanskomiteens forslag ble enstemmig vedtatt .

source: 1 Roger Pedersen ( áššejođiheaddji )
nob: 1 Roger Pedersen ( saksordfører )

source: 7 Per A. Bæhr
nob: Per A. Bæhr

source: 17 Roger Pedersen
nob: 15 Roger Pedersen ( saksordfører )

source: Ášši 26/05
nob: Sak 26/05

source: Sámedikki bearráigeahččanortnegat
nob: Kontrollordninger i Sametinget

source: Arkiva SF- 121 Arkiiváššenr .
nob: Arkiv SF- 121 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 31. b. 2005 dii. 15.35 .
nob: Saken påbegynt tirsdag 31. mai 2005 kl. 15.35 .

source: 1 Sámediggeráđi Ášši R 045/05 Bearráigeahččanortnegat Sámedikkis
nob: 1 Sametingsrådet Sak R 045/05 Kontrollordninger i Sametinget

source: 2 Arbeidsgruppe for kontrollordninger i Sametinget Rápporta
nob: 2 Arbeidsgruppe Rapport kontrollordninger i og for Sametinget

source: 4 Bearráigeahččan — ja vuođđudanlávdegoddi Ášši 01/05 čálli ja áššemeannudeaddjinávccat Bearráigeahččan- ja vuođđudanlávdegoddái
nob: 4 Sametingets kontroll- og konstitusjonskomite Sak 01/05 Sekretær og saksbehandlingskapasitet i kontroll- og konstitusjonskomiteen .

source: Sámediggeráđđi 12.04.05 R 045/05
nob: Sametingsrådet 12.04.05 R 045/05

source: Plána- ja finánsalávdegoddi 011/05
nob: Plan- og finanskomiteen 011/05

source: Sámedikki dievasčoahkkin 30.05 – 02.06.05 26/05
nob: Sametingets plenum 30.05 . – 02.06.05 26/05

source: Sámedikki bearráigeahččanlávdegoddi nannejuvvo áššemeannudeaddjinávccaiguin ja guorahallanresurssaiguin 2005 várás 300 000 ruvnnuin .
nob: Sametingets konstitusjons- og kontrollkomité styrkes med saksbehandlerkapasitet og undersøkelsesressurser for 2005 med kr 300 000 .

source: 2006 rájes dat nannejuvvo 800 000 ruvnnuin jahkásaččat .
nob: Fra 2006 styrkes dette med kr 800 000 årlig .

source: Sámediggi nanne siskkáldasbearráigeahču resurssaid 600 000 ruvnnuin 2006 rájes .
nob: Sametinget styrker ressursene for internkontroll med kr 600 000 fra 2006 .

source: Sámedikki bearráigeahččanortnegiid bušeahttanannen eaktuda lassi juolludusaid Stuorradikkis 2005 reviderejuvvon našunálabušeahtas ja 2006 stáhtabušeahtas .
nob: Den budsjettmessige styrkingen for Sametingets kontrollordninger forutsetter økte bevilgninger fra Stortinget over revidert nasjonalbudsjett 2005 og statsbudsjettet 2006 .

source: Jus Stuorradiggi ii nanne Sámedikki bušeahta 2005 reviderejuvvon našunálabušeahtas bearráigeahččanortnegiid buorideami várás , de ferte árvvoštallat ođđasis juogadit poastta 01 Politihkalaš jođiheami doaibmagoluid .
nob: Om Stortinget ikke budsjettmessig styrker Sametinget for bedre kontrollordninger i revidert nasjonalbudsjett 2005 må det vurderes om det må foretas omdisponeringer av post 01 Driftsutgifter til politisk ledelse .

source: Dakkár vejolaš ođđasisjuogadeami ferte Sámediggeráđđi ovttasráđiid čoahkkinjođihangottiin dahkat .
nob: En slik eventuell omdisponering må skje av Sametingsrådet i samråd med møtelederskapet .

source: Sámediggi bivdá Gielda- ja guovlodepartemeantta čielggadišgoahtit galgá go Sámediggi leat sierra riektesubjeaktan .
nob: Sametinget ber om at Kommunal- og regionaldepartementet igangsetter utredning av Sametinget som eget rettssubjekt .

source: Eaktuduvvo ahte dakkár čielggadeapmi dahkkojuvvo ráđđádallamiid vuođul Sámedikkiin .
nob: Det forutsettes at en slik utredning skjer i konsultasjoner med Sametinget .

source: Plána- ja finánsalávdegoddá bivdi ahte Sámedikki bearráigeahččanlávdegoddi nannejuvvo áššemeannudeaddjinávccaiguin ja guorahallanresurssaiguin 2005 várás 300 000 ruvnnuin .
nob: Plan- og finanskomiteen ber om at Sametingets kontrollkomité styrkes med saksbehandlerkapasitet og undersøkelsesressurser for 2005 med kr 300 000 .

source: 2006 rájes dat nannejuvvo vel 500 000 ruvnnuin .
nob: Fra 2006 styrkes dette med ytterligere kr 500 000 .

source: Dárbbu mielde láigohuvvojit sierra áššemeannudanbálvalusat nannen dihte Sámedikki bearráigeahččandoaimma .
nob: Avhengig av behovet innleies det eksterne saksbehandlingstjenester for å styrke kontrollfunksjonen i Sametinget .

source: Áššejođiheaddji Willy Ørnebakk gesii njealját oasi 1. evttohusas .
nob: Saksordfører Willy Ørnebakk trakk det fjerde avsnittet i forslag 1 .

source: Jienasteapmi dahkkojuvvui de čuovvovaš vuogi mielde :
nob: Deretter ble voteringen gjennomført i følgende rekkefølge :

source: Plána- ja finansalávdegotti evttohus mearriduvvoi ovttajienalaččat .
nob: Plan- og finanskomiteens forslag ble enstemmig vedtatt .

source: 1 Willy Ørnebakk , ( áššejođiheaddji )
nob: 1 Willy Ørnebakk ( saksordfører )

source: 9 Willy Ørnebakk
nob: 9 Willy Ørnebakk ( saksordfører )

source: Sámediggi bivdá ahte Sámedikki bearráigeahččanlávdegoddi nannejuvvo áššemeannudeaddjinávccaiguin ja guorahallanresurssaiguin 2005 várás 300 000 ruvnnuin .
nob: Sametinget ber om at Kontrollkomiteen styrkes med saksbehandlerkapasitet og undersøkelsesressurser for 2005 med kr 300 000 .

source: Ášši meannudeapmi loahpahuvvui disdaga miessemánu 31. b. 2005 dii. 16.35 .
nob: Saken ble avsluttet tirsdag 31. mai 2005 kl. 16.30 . Originalspråk : Norsk

source: Ášši 27/05
nob: Sak 27/05

source: Sámedikki bargoortnet - vuođđonjuolggadusat
nob: Sametingets arbeidsorden - grunnregler

source: 20 Arkiiváššenr .
nob: 20 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 1. b. 2005 dii. 16.30 .
nob: Saken påbegynt tirsdag 31. mai 2005 kl. 16.30 .

source: 1 Sámediggeráđi ášši R 043/05
nob: 1 Sametingsrådets sak R 043/05

source: 2 12.04.05 Sámedikki bearráigeahččanortnegiid bargojoavku Sámedikki bearráigeahččanortnegat ( mildosat áššis Sámedikki bearráigeahččanortnegat )
nob: 2 12.04.05 Arbeidsgruppe for kontrollordninger i Sametinget Kontrollordninger i Sametinget ( vedlegg i sak Kontrollordninger i Sametinget )

source: 3 Sámedikki bargoortnet
nob: 3 Sametingets arbeidsorden

source: Sámediggeráđđi 12.04.05 R 043/05
nob: Sametingsrådet 12.04.05 R 043/05

source: Bearráigeahččan- ja vuođđudanlávdegoddi 09.12.04 006/05
nob: Kontroll- og konstitusjonskomiteen 09.12.04 006/04

source: Sámediggi čujuha Sámedikki vuođđonjuolggadusaid § 5-4 , ja mearrida čuovvovaš rievdadusaid :
nob: Sametinget viser til Sametingets grunnregler § 5-4 , og vedtar følgende endringer :

source: Kapihtal 1 Sámedikki vuođđudeapmi , gaskaboddosaš jođiheapmi ja válgaiskkadeapmi
nob: Kapittel 1 Sametingets konstituering , midlertidig ledelse og prøving av valg

source: § 1-3 : maŋimuš čuokkis sihkkojuvvo .
nob: § 1-3 : siste punkt strykes .

source: Paragráfa šaddá ná :
nob: Paragrafen lyder da slik :

source: § 1-3 Áirasiid sajit
nob: § 1-3 Representantenes plassering

source: Go Sámediggi lea čoahkis , galget áirasat čohkkát válgabiirriid nummarvuoruid mielde , vrd. sámelága mearrádusaid .
nob: I det samlede sameting tar representantene plass etter nummerorden av valgkretsene , jf. bestemmelsene i sameloven .

source: Kapihtal 2 Sámediggeráđi , čoahkkinjođihangotti , lávdegottiid , ja sámi parlamentáralaš ráđđái áirasiid válljen
nob: Kapittel 2 Valg av sametingsråd , møtelederskap , komiteer og representanter til samisk parlamentarisk råd

source: § 2-1 rievdaduvvo leat ná :
nob: § 2-1 endres til å lyde :

source: § 2-1 Sámedikki bissovaš orgánat
nob: § 2-1 Sametingets faste organer

source: Sámedikki bajimuš orgána lea dievasčoahkkin .
nob: Sametingets høyeste organ er plenumsmøtet .

source: Sámediggi vállje čoahkkinjođihangotti , sámediggeráđi , válgalávdegotti , fápmudanlávdegotti , bearráigeahččanlávdegotti ja .
nob: Sametinget velger et møtelederskap , et sametingsråd , en valgkomite , en fullmaktskomite , en kontrollkomite og øvrige komiteer .

source: § 2-2 : 1. oassi rievdaduvvo leat ná :
nob: § 2-2 : 1. ledd endres til å lyde :

source: § 2-2 Čoahkkinjođihangoddi
nob: § 2-2 Møtelederskap

source: Sámediggi vállje iežas áirasiid logus čoahkkinjođihangotti .
nob: Sametinget velger et møtelederskap av og blant Sametingets representanter .

source: . Čoahkkinjođihangottis galget leat jođiheaddji , nubbinjođiheaddji ja golbma lahtu geat galget dasto jođihit dievasčoahkkima .
nob: Møtelederskapet skal bestå av leder , nestleder og tre medlemmer som deretter overtar ledelsen av plenumsmøtet . Valget skjer som forholdsvalg .

source: § 2-3 rievdaduvvo nu ahte dat dál guoská Sámediggeráđđái .
nob: § 2-3 endres ved at den nå omhandler Sametingsrådet .

source: § 2-3 Sámediggeráđđi
nob: § 2-3 Sametingsrådet

source: a ) Maŋŋá go fápmuduslávdegotti árvalus lea meannuduvvon gárvvisin , vállje Sámediggi iežas áirasiid logus sámediggeráđi .
nob: a ) Etter at innstillingen fra fullmaktskomiteen er ferdigbehandlet , velger Sametinget av og blant Sametingets representanter et sametingsråd .

source: Sámediggeráđis galget leat mielde presideanta , várrepresideanta ja unnimusat golbma ráđđelahtu .
nob: Sametingsrådet skal være sammensatt av en president , en visepresident og minst tre rådsmedlemmer .

source: Válga dahkko politihkalaš álgojulggaštusa vuođul , eanetlohkoválgan gos jienastuvvo olles ráđi čoahkádus ovttas .
nob: Valget skjer på grunnlag av en politisk tiltredelseserklæring , som flertallsvalg ved avstemning over hele rådets sammensetning samlet .

source: b ) Dat áirasat geat válljejuvvojit Sámediggeráđđái , luhpet dalán doaimmas Sámedikki áirrasin , ja 1. várrelahttu boahtá bissovaš áirrasin ja váldá saji Sámedikkis .
nob: b ) De representantene som velges inn i Sametingsrådet , trer straks ut av funksjonen som representant i Sametinget , og 1. vararepresentant rykker opp som fast representant og tar sete i Sametinget .

source: c ) Sámediggeráđi bargun lea doaimmahit ja jođihit Sámedikki doaimmaid .
nob: c ) Sametingsrådets arbeidsoppgaver er å forestå ledelse og drift av Sametingets virksomhet .

source: Dát ii guoskka dattetge bargguide maid Sámedikki dievasčoahkkin lea bidjan eará orgánaide .
nob: Dette omfatter dog ikke oppgaver Sametingets plenum har tillagt andre organer .

source: d ) Sámediggeráđi doaibmaáigi čuovvu Sámedikki válgaáigodaga earret jos :
nob: d ) Sametingsrådets funksjonstid følger Sametingets valgperiode med mindre :

source: 1 ) Sámedikki dievasčoahkkin dovddaha eahpeluohttámuša Sámediggeráđđái .
nob: 1 ) Sametingets plenum har uttrykt mistillit til Sametingsrådet .

source: 2 ) Sámedikki dievasčoahkkin dohkkeha Sámediggeráđi luohpanohcama .
nob: 2 ) Sametingets plenum godkjenner Sametingsrådets søknad om fratredelse .

source: Dákkár oktavuođain válljejuvvo ođđa sámediggeráđđi njuolggadusaid vuosttaš lađđasa mielde , ja Sámediggeráđi luohpan lahtut leat fas Sámedikki áirasat .
nob: I slike tilfeller velges nytt sametingsråd etter reglene i første ledd , og medlemmene i det avgåtte Sametingsrådet trer inn igjen som representanter i Sametinget .

source: e ) Sámedikki presideanta sáhttá goas ihkinassii válgaáigodagas ohcat Sámedikki dievasčoahkkimis rievdadit Sámediggeráđi čoahkádusa .
nob: e ) Sametingspresidenten kan når som helst i valgperioden søke Sametingets plenum om endringer i Sametingsrådets sammensetning .

source: Jos dievasčoahkkin dohkkeha ohcama , de válljejuvvojit ođđa ráđđelahtut njuolggadusaid vuosttaš lađđasa mielde .
nob: Dersom plenum godkjenner søknaden , velges nye rådsmedlemmer etter reglene i første ledd .

source: f ) Sámediggi mearrida dárkilet njuolggadusaid Sámediggeráđđái čoahkkinortnegisttis .
nob: f ) Sametinget fastsetter nærmere regler for Sametingsrådet i sin forretningsorden .

source: Kapihtal 3 Sámedikki ráđđádallamat
nob: Kapittel 3 Sametingets forhandlinger

source: §3-5 ; 2. oassi sihkkojuvvo ollásit .
nob: §3-5 ; 2. ledd strykes i sin helhet

source: Kapihtal 5 Eará mearrádusat
nob: Kapittel 5 Andre bestemmelser

source: §5-1 mearrádussii lasihuvvo čuovvovaš 2. lađas
nob: §5-1 bestemmelsen utvides med nedforstående 2. ledd

source: § 5-1 Sámedikki jođiheapmi
nob: § 5-1 Sametingets ledelse

source: Čoahkkinjođihangotti jođiheaddji lea Sámedikki dievasčoahkkima jođiheaddji .
nob: Leder i møtelederskapet er leder for Sametingets plenum .

source: Go čoahkkinjođihangotti jođiheaddji ii leat das , doaibmá nubbinjođiheaddji jođiheaddjin .
nob: Når leder i møtelederskapet er fraværende , fungerer nestlederen som leder .

source: Jos nubbinjođiheaddjige ii leat das , de vállje čoahkkinjođihangoddi iežas lahtuid logus sadjásaš jođiheaddji .
nob: Dersom også nestlederen er fraværende , velges en setteleder av og blant møtelederskapets medlemmer .

source: Guhkit áigge jávkamiin vállje Sámediggi sadjásaš jođiheaddji .
nob: Ved fravær av lengre varighet velges setteleder av Sametinget .

source: Dát rievdadusat bohtet fápmui dan áigemearis go Sámediggi dahká mearrádusa vuođđonjuolggadusaid § 5-4 ektui .
nob: Disse endringene trer i kraft fra det tidspunktet Sametinget fastsetter ihht . grunnreglenes § 5-4 .

source: Dát ii guoskka § 2-3 b ) mearrádussii masa sáhttá biddjojuvvot sierra fápmuibidjanáigemearri .
nob: Dette gjelder ikke bestemmelsen i § 2-3 b ) som kan gis et særskilt iverksettelsestidspunkt .

source: Bearráigeahččan- ja vuođđudanlávdegotti árvalus
nob: Innstilling fra Kontroll- og konstitusjonskomiteen :

source: Evttohusat :
nob: Forslag :

source: Lávdegotti buot lahtut mas mielde leat Bargiidbellodaga sámediggejoavku ; Jørn Are Gaski ja Margreta Påve Kristiansen ja NSR sámediggejoavku ; Ole Henrik Magga .
nob: Hele komiteen med medlemmene fra Arbeiderpartiets sametingsgruppe , Jørn Are Gaski og Margreta Påve Kristiansen og NSRs sametingsgruppe , Ole Henrik Magga .

source: § 2-2 evttohuvvo čuodjat ná : Čoahkkinjođihangottis galger leat jođiheaddji ( Sámedikki dievasčoahkkinjođiheaddji ) , nubbinjođiheaddji … jna.
nob: § 2-2 foreslås lydende til : Møtelederskapet skal bestå av leder ( Sametingets plenumsleder ) , nestleder … osv.

source: § 5-1 evttohuvvo čuodjat ná : Čoahkkinjođihangotti jođiheaddji , Sámedikki dievasčoahkkinjođiheaddji , lea Sámedikki dievasčoahkkima jođiheaddji .
nob: § 5-1 foreslås lydende : Leder i møtelederskapet , Sametingets plenumsleder , er leder for Sametingets plenum .

source: Go Sámedikki dievasčoahkkima jođiheaddji ii leat das … jna
nob: Når Sametingets plenumsleder er fraværende … osv

source: Eanetlogu , Bargiidbellodaga sámediggejoavkku lahtuid , evttohus
nob: Flertallets forslag med medlemmene fra Arbeiderpartiets sametingsgruppe

source: Evttohus 2
nob: Forslag 2

source: § 2-3 b ) sihkkojuvvo .
nob: § 2-3 b ) strykes .

source: Nu maiddái Sámediggeráđi evttohusa maŋimus cealkka čuoggás II.
nob: Tilsvarende siste setning i pkt. II i Sametingsrådets forslag til innstilling .

source: 39 áirasis ledje 31 čoahkis .
nob: Av 39 representanter var 31 tilstede .

source: Evttohus 2 hilgojuvvui 20 jienain
nob: Forslag 2 ble forkastet med 20 stemmer

source: Evttohus 1 mearriduvvoi ovttajienalaččat
nob: Forslag 1 ble enstemmig vedtatt

source: 1 Ole Henrik Magga ( áššejođiheaddji )
nob: 1 Ole Henrik Magga ( saksordfører )

source: 9 Ole Henrik Magga ( áššejođiheaddji )
nob: 9 Ole Henrik Magga ( saksordfører )

source: Sámediggi čujuha Sámedikki vuođđonjuolggadusaide § 5-4 , ja mearrida čuovvovaš rievdadusaid :
nob: Sametinget viser til Sametingets grunnregler § 5-4 , og vedtar følgende endringer :

source: Sámediggi vállje čoahkkinjođihangotti , sámediggeráđi , válgalávdegotti , fápmudanlávdegotti , bearráigeahččanlávdegotti ja eará lávdegottiid .
nob: Sametinget velger et møtelederskap , et sametingsråd , en valgkomite , en fullmaktskomite , en kontrollkomite og øvrige komiteer .

source: Válga dáhpáhuvvá gorrelohkoválgan .
nob: Valget skjer som forholdsvalg .

source: Ášši meannudeapmi loahpahuvvui disdaga miessemánu 31. b. 2005 dii. 17.35 .
nob: Saken ble avsluttet tirsdag 31.05.2005 kl. 17.35 . Originalspråk : Norsk

source: Ášši 28/05
nob: Sak 28/05

source: Sámedikki dieđáhus sámi mánáidgárddiid birra
nob: Sametingets melding om samiske barnehager

source: Arkiva SF- 512 Arkiiváššenr .
nob: Arkiv SF- 512 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 31. b. 2005 dii. 09.00 .
nob: Saken påbegynt tirsdag 31. mai 2005 kl. 09.00 .

source: 1 Sámediggeráđi ášši R 036/05 Sámedikki dieđáhus sámi mánáidgárddiid birra
nob: 1 Sametingsrådets sak R 036/05 Sametingets melding om samiske barnehager

source: 2 Sámediggi Sámedikki dieđáhus sámi mánáidgárddiid birra
nob: 2 Sametinget Sametingets melding om samiske barnehager

source: Sámediggeráđđi 12.04.05 R 036/05
nob: Sametingsrådet 12.04.05 R 036/05

source: Bajásšaddan- ja oahppolávdegoddi 006/05
nob: Oppvekst- og utdanningskomiteen 006/05

source: Sámediggi váldá diehtun Sámediggeráđi dieđáhusa sámi mánáidgárddiid birra ja doarju dieđáhusa doaibmaevttohusaid .
nob: Sametinget tar til orientering Sametingsrådets melding om samiske barnehager og støtter de forslag til tiltak som framkommer i meldingen .

source: Bajášaddan- ja oahppolávdegoddi evttohus
nob: Innstilling fra Oppvekst- og utdanningskomiteen

source: Mearkkašumit
nob: Merknader

source: Olles lávdegottis , láhttut John Harald Skum , Åge Nordkild , Berit Ranveig Nilssen , Norgga Sámiid Riikkasearvi , Josef I. Vedhugnes , Sten Erling Jønsson , Anders Urheim , Berit Oskal Eira , Bargiidbellodat sámediggejoavku , Gunvald Nilsen , Olgešbellodat ja Magne Ballovara , Guovddášbellodat lea čuovvovaš merkkašumit :
nob: Hele komiteen , medlemmene John Harald Skum , Åge Nordkild , Berit Ranveig Nilssen , Norske Samers Riksforbund , Josef I. Vedhugnes , Sten Erling Jønsson , Anders Urheim , Berit Oskal Eira , Arbeiderpartiets sametingsgruppe , Gunvald Nilsen , Høyre og Magne Ballovara , Senterpartiet har følgende merknad :
